import "./Bonuses.css";

const Bonuses = () => {
  return (
    <div className="content">
      <h1>Бонусы</h1>
      <p>
        Действует бонусная система. За каждую поездку пассажиру начисляется
        бонус, который в последующем он использует как скидку. Ваш терминал
        четко показывает когда у пассажира имеется скидка. Водитель не имеете
        право брать больше, либо свою сумму. За данное нарушение высчитывается
        сумма в размере 50р. Рассказывайте пассажирам про бонусную систему, о
        том , что за каждую поездку они получают 1 бонус, который равен 10 коп.
        Воспользоваться бонусами можно в любой момент от 1 до 9999 бонусов. У
        пассажира есть возможность одновременно воспользоваться бонусами и
        скидкой (10%,20%, пенсионной). Бонусы и скидки действуют на постоянной
        основе, сроков давности или ограничений не имеют.
      </p>
      <p>
        Бонусные системы лояльности представляют собой относительно новый вид
        стимулирования клиентов, согласно которому при совершении покупки
        покупатель вместо скидки получает бонусные баллы (начисляются на счет).
        Количество начисляемых бонусов пропорционально сумме покупок, поэтому
        потребитель заинтересован в совершении их на большие суммы.
      </p>
      <h2>Для чего это нужно компаниям?</h2>
      <p>
        Скидка является обезличенным инструментом для привлечения покупателей и
        рассчитана на массовый приток посетителей разово. Бонус же демонстрирует
        индивидуальный подход к каждому потребителю. Человек воспринимает
        бонусное вознаграждение так, что его выделяют на фоне остальных
        клиентов, компания заинтересована в нем, а также видит в этом
        благодарность за постоянный выбор в пользу определенной фирмы.
      </p>
      <p>
        Главное преимущество такой системы – использование баллов отложено во
        времени, а значит, покупатель приходит к вам снова и снова. Благодаря
        этому появляется база постоянных клиентов, которая приносит вашему
        бизнесу гарантированную прибыль.
      </p>
      <p>
        Статистика также говорит в пользу бонусных программ лояльности для
        потребителей. К примеру, что привлечь нового клиента, требуется в пять
        раз больше затрат, чем на удержание старого. Внедрять такую систему
        стоит потому, что ваш рекламный бюджет снизится на 45%, но продажи при
        этом увеличатся до 25%. К тому же, если количество постоянных
        покупателей вырастет на 5%, то компания получит на 50 и более процентов
        рост прибыли.
      </p>
      <h3>Как помогает внедрение бонусов</h3>
      <ol>
        <li>
          Поощрение помогает удерживать покупателей. Доказано, что люди любят
          поощрения, а привлеченная таким способом аудитория легко переводится в
          статус «постоянный клиент».
        </li>
        <li>
          Вы сможете стимулировать первичные и повторные покупки. Это становится
          своего рода игрой – собрать как можно больше баллов, чтобы получить
          подарок или скидку. А для этого нужно чаще покупать у вас. За счет
          этого формируется схема: больше трачу – больше получаю.
        </li>
        <li>
          Накапливаются сведения о покупателях вашего магазина. Чтобы стать
          участником программы, требуется заполнение специальной анкеты. Так вы
          получаете информацию: социально-демографический портрет, предпочтения
          и пр. Все это поможет вам построить дальнейшие взаимоотношения с
          клиентами.
        </li>
      </ol>
    </div>
  );
};
export default Bonuses;
